[
    "काठमाण्डौको भीडभाडमा झ्यालबाट हेर्दै थिएँ, एउटा ठूलो रङ्गीचङ्गी गाडी हर्न बजाउँदै गइरहेको थियो।",
    "पृथ्वीको गर्भभित्र गर्मी बढ्दा पहाडहरू चिरिएर तातो लावा निस्कन्छ।",
    "सागरको सतहमा पानी जहाजहरू बिस्तारै बगिरहेका थिए र आकाशमा चराहरू उडिरहेका थिए।",
    "न्यायाधीशले साँचो प्रमाणका आधारमा दोषीलाई सजाय सुनाए।",
    "ज्ञान प्राप्त गर्न कडा मिहिनेत, लगनशीलता र धैर्य आवश्यक हुन्छ।",
    "एकादेशमा एक जना बुद्धिमान किसानले बगैँचामा अनेक थरीका फलफूल रोपेका थिए।",
    "छात्रावासको झ्यालबाट चिसो बतास सुँघ्दै म पढ्न थालेँ।",
    "धेरै परस्थितिमा पनि उसले आफ्नो आत्मबल गुमाएन र कठिनाइसँग लडिरह्यो।",
    "नेपालको हिमाली क्षेत्रको सौन्दर्य वर्णन गर्न शब्दहरू कम पर्छन्।",
    "विद्यालयको पुस्तकालयमा नयाँ नयाँ पुस्तकहरू राखिएका छन्, जसले बालबालिकालाई पढ्न उत्प्रेरणा दिन्छ।",
    "अर्थ मन्त्रालयले विदेशी लगानीका लागि नयाँ नीति ल्याएर उद्योग क्षेत्रलाई प्रवर्द्धन गरिरहेको छ।",
    "सुप्रसिद्ध साहित्यकारहरुले नेपाली भाषाको समृद्धिका लागि सक्रिय योगदान गरिरहेका छन्।",
    "संविधानसभा निर्वाचनमा विभिन्न दलले आफ्ना उम्मेदवारहरू सिफारिस गरेका छन्।",
    "औद्योगिक क्षेत्र विस्तारका लागि सडक, विद्युत् र सञ्चार सेवामा ठूला लगानीहरू भएका छन्।",
    "भारतसँगको व्यापार सन्धिले सीमा पारि वस्तु आवागमनमा ठूलो सहजता ल्याएको छ।",
    "विद्युत् प्राधिकरणले जलविद्युत् आयोजनाहरूमा लगानी बढाएर ऊर्जा उत्पादन वृद्धि गर्ने लक्ष्य राखेको छ।",
    "उच्च शिक्षामा गुणस्तर वृद्धि गर्न विश्वविद्यालयहरूले नयाँ पाठ्यक्रमहरू परिचालन गरेका छन्।",
    "अन्तर्राष्ट्रिय सम्मेलनमा सहभागी भएर नेपालको सांस्कृतिक विविधता प्रस्तुत गरियो।",
    "जलवायु परिवर्तनको असरले हिमालय क्षेत्रमा बरफ पग्लने दर तीव्र भएको छ।",
    "नयाँ कृषि प्रविधिहरूले किसानहरूको उत्पादन क्षमता उल्लेखनीय रूपमा वृद्धि भएको छ।",
    "सरकारी निकायहरूमा सूचना प्रविधि उपयोग गर्दै सेवा प्रवाहलाई छिटो र पारदर्शी बनाउन लागिएको छ।",
    "राष्ट्रिय सङ्ग्रहालयले ऐतिहासिक दस्तावेजहरूलाई डिजिटल रूपान्तरण गर्ने कार्य थाल्यो।",
    "स्वदेशी उत्पादनलाई प्रवर्द्धन गर्न बजार व्यवस्थापनमा सुधार आवश्यक छ।",
    "सांस्कृतिक धरोहरहरूको संरक्षण र प्रवर्द्धनमा स्थानीय समुदायको सक्रिय भूमिका आवश्यक छ।",
    "विद्युत् आपूर्तिमा समस्या समाधानका लागि नयाँ आयोजना निर्माण भइरहेको छ।",
    "अनलाइन शिक्षा प्रविधिले ग्रामीण क्षेत्रमा ज्ञान पहुँच विस्तार गर्न सहयोग पुर्याएको छ।",
    "आँधि मौसममा काठको झुपडीमा बसेर तातो चिया पिउँदा सुखद अनुभव हुन्छ।",
    "घाम लाग्दा टीनको छानोबाट झ्याँग झ्याँग आवाज आउँथ्यो।",
    "युनाइटेड पार्सल सर्भिसले पाँच लाख कामदार परिचालन गरेको छ।",
    "मदन पुरस्कार विजेताले नेपाली समाजका विविध पक्षहरूलाई कलात्मक ढंगले प्रस्तुत गरेका छन्।",
    "डाक्टरले रिपोर्ट हेरेर बिरामीको लसीका ग्रन्थीमा समस्या भएको बताए।",
    "मौसम पूर्वानुमान अनुसार आज बेलुका तेज हुरी र गडगडाहटसहित वर्षा हुन सक्नेछ।",
    "सिन्धुपाल्चोकको पहिरोले गर्दा बस्ती नै बगाएको खबर आयो।",
    "टेलिफोनको घण्टी एक्कासि बज्दा म चकित भएँ।",
    "नेपालको संविधानले भाषिक, जातीय र सांस्कृतिक पहिचानलाई मान्यता दिएको छ।",
    "पर्यटकहरूले स्वयम्भू महाचैत्यमा घण्टी बजाउँदै दर्शन गरिरहेका थिए।",
    "जिल्ला प्रशासन कार्यालयले नयाँ नियम सार्वजनिक गरेको छ।",
    "जनस्वास्थ्य विभागले मलेरिया बिरुद्ध अभियान सञ्चालन गरिरहेको छ।",
    "हिमाली क्षेत्रमा पाइने याकको दूधबाट दही र चिज बनाइन्छ।",
    "शिक्षकले बोर्डमा चित्र कोरेर विज्ञानको पाठ स्पष्ट रूपमा व्याख्या गरे।",
    "समाचार वाचकले स्पष्ट आवाजमा शीर्षकहरू पढ्न थाले।",
    "बजारमा बिभिन्न जातका माछा, तरकारी र फलफूल सजाइएका थिए।",
    "बालबालिकाले विद्यालयको सभाहलमा नाटक प्रस्तुत गरे।",
    "संगीतकारले बाँसुरीमा मधुर धुन बजाए।",
    "नेपाली सेनाले राष्ट्रिय झण्डा फहराउँदै परेड प्रदर्शन गर्‍यो।",
    "विकिपीडियामा वैज्ञानिक आविष्कारका बारेमा विस्तृत जानकारी पाइन्छ।",
    "साँझको समयमा रङ्गीचङ्गी बत्तीले शहर झिलिमिली देखिन्छ।",
    "बाबुको अनुहारमा थकान देखिए तापनि उहाँ मुस्कुराइरहनु भएको थियो।",
    "खुसीका क्षणहरू कहिल्यै बिर्सन सकिँदैनन्।",
    "ललितपुरको कुमारीपाटी क्षेत्र ऐतिहासिक र सांस्कृतिक रूपमा महत्वपूर्ण मानिन्छ।",
    "सिनेमाघरमा नयाँ नेपाली चलचित्र हेर्दा दर्शकहरूले ताली बजाएर स्वागत गरे।",
    "ट्याक्सीको हर्न र मोटरसाइकलको आवाजले सडक भरिएको थियो।",
    "नेपाल टेलिकमले फोरजी सेवा दुर्गम क्षेत्रमा विस्तार गरेको छ।",
    "सूर्यास्तको समयमा पहाड सुनौलो रङमा चम्किरहेको थियो।",
    "समुद्री सतहमा कछुवा बिस्तारै तैरिरहेको थियो।",
    "सञ्चार माध्यमले घटनाको प्रत्यक्ष प्रसारण गर्‍यो।",
    "विद्यार्थीहरूले विज्ञान मेलामा रोबोटिक प्रोजेक्ट प्रदर्शन गरे।",
    "पुस्तक पसलमा कविता संग्रहको विमोचन कार्यक्रम आयोजना गरिएको थियो।",
    "पदक विजेता खेलाडीलाई राष्ट्रिय झण्डा ओढाएर सम्मान गरियो।",
    "उपत्यकाको प्रदूषण नियन्त्रणका लागि सरकारले नियम कडाइ गरेको छ।",
    "कृषकले गोठमा गाईलाई दुध दुहुँदै छोरोसँग गफ गर्दै थिए।",
    "बिहानीको शीतल बतासले शरीरलाई ताजगी दिन्छ।",
    "पुतलीसडकको पसलमा नयाँ कपडाहरूको भव्य प्रदर्शनी लागिरहेको थियो।",
    "पार्कको बेञ्चमा बसेर वृद्ध दम्पतीले पुराना सम्झनाहरू बाँडिरहेका थिए।",
    "आकाशमा बिजुली चम्कँदा झ्यालबाट उज्यालो पसिरहेको थियो।",
    "पञ्चायती युगमा सञ्चार स्वतन्त्रता सीमित रहेको इतिहासमा उल्लेख गरिएको छ।",
    "काग तिनोटा गहुँको डल्लो टिप्दै परको रूखतिर उड्यो।",
    "शहरका गल्लीहरूमा साइकल र स्कुटरको चाप बढेको छ।",
    "सिंहदरबारको गेटमा सुरक्षा गार्डहरू कडा निगरानीमा छन्।",
    "बुद्ध वाणीमा सत्य, अहिंसा र संयमको मार्ग प्रशस्त गरिएको छ।",
    "राष्ट्रिय सभा गृहमा भएको छलफलले नीति निर्माणमा प्रभाव पार्ने अपेक्षा गरिएको छ।",
    "जलवायु परिवर्तनले हिमनदी पग्लँदै गएको वैज्ञानिक अध्ययनमा देखिएको छ।",
    "समुन्द्रको लहरको आवाज सुन्दै बालुवामा खुट्टा गाडेर बस्दा मन शान्त हुन्छ।",
    "छाता नलिई हिँड्दा वर्षाले जुँगा र कपडा पुरै भिजायो।",
    "भक्तपुरको दरबार स्क्वायरको कलात्मक ढोका र झ्यालहरू विश्वप्रसिद्ध छन्।",
    "काठमाडौंको टेकु क्षेत्रमा ट्राफिक जामले जनजीवन अस्तव्यस्त बनाएको छ।",
    "साहित्यिक गोष्ठीमा नवप्रतिभाहरूले कविता वाचन गरे।",
    "मौसम विभागले आगामी सात दिनसम्म हल्का वर्षाको सम्भावना जनाएको छ।",
    "सातौं शताब्दीमा बनेको गुम्बा आज पनि श्रद्धालुहरूका लागि आकर्षण बनेको छ।",
    "टुँडिखेलमा सैनिक अभ्यास भइरहेको देखेर पर्यटकहरूले फोटो खिचे।",
    "सरकारले विद्युतीय सवारी साधनलाई प्रोत्साहन दिन कर छुटको व्यवस्था गरेको छ।",
    "शिक्षकले श्रुतिलेखनको अभ्यास गराउँदै विद्यार्थीहरूलाई ध्यान दिन आग्रह गरे।",
    "पशुपतिनाथको आरतीमा सङ्गीत र मन्त्रले वातावरण आध्यात्मिक बनाउँछ।",
    "दूध, दही, घ्यू, मह र सक्खरलाई पाँच अमृत मानिन्छ।",
    "अस्पतालको आकस्मिक कक्षमा बिरामीको उपचारमा व्यस्त चिकित्सकहरू देखिन्थे।",
    "महाशिवरात्रिको मेलामा हजारौं भक्तजन पशुपतिनाथको दर्शन गर्न पुगे।",
    "उनी पुरानो रेडियो चलाउँदै, समाचार सुन्दै नास्ता गर्दै थिए।",
    "पर्वत जिल्लाको पुलाखोलामा नयाँ मोटरेबल पुलको उद्घाटन गरियो।",
    "गुठी संस्थानले परम्परागत रीतिरिवाज संरक्षण गर्न भूमिकालाई अझ प्रभावकारी बनाउँदै छ।",
    "आफ्नो भाषाभाषीको पहिचान जोगाउन युवाहरू मातृभाषामा बोल्न प्रेरित भइरहेका छन्।",
    "कृष्ण मन्दिरको छानामा टुँडो घाम परेपछि सुनौलो देखिन्थ्यो।",
    "उपत्यकाभित्रको जलाशय संरक्षणका लागि जनस्तरमा अभियान चलाइएको छ।",
    "सवारीचालकले अनावश्यक हर्न नबजाउन आग्रह गरिएको छ।",
    "विद्यार्थीहरूले अन्तरक्रियात्मक शिक्षण विधिबाट पाठ सजिलोसँग सिक्न थाले।",
    "आकाशे बिजुलीको डरले बुढाबुढी मैनबत्ती बालेर कोठामा बसेका थिए।",
    "उन्नाइस सय त्रिसट्ठीमा कोलम्बियाली फुटबल व्यावसायिकको पहिलो श्रेणी स्थापना भयो।",
    "नेपालका दुर्गम भेगमा शिक्षा र स्वास्थ्य सेवा पुर्याउन हेलिकप्टरमार्फत सामग्री पठाइन्छ।",
    "पृथ्वीको सतहमुनि रहेका प्लेटहरूको चालका कारण महादेशहरू विस्तारै टाढा हुँदै गइरहेका छन्।",
    "भूकम्प प्रतिरोधी भवन निर्माणका लागि प्राविधिक दक्षता र सामग्रीको गुणस्तर दुवै आवश्यक हुन्छ।",
    "त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलमा यात्रुहरूको भीडभाडका बीच सुरक्षा प्रक्रियामा कडाइ गरिएको थियो।"
]